/* Localized versions of Info.plist keys */

CFBundleName = "Spectrum Analyzer iTunes Visualizer";
CFBundleShortVersionString = "Spectrum Analyzer iTunes Visualizer version 1.0";
CFBundleGetInfoString = "Spectrum Analyzer iTunes Visualizer version 1.0, Copyright © 2017, Nita.";
NSHumanReadableCopyright = "Copyright © 2017, Nita.";
